/* Localized versions of Info.plist keys */

CFBundleName = "Gherkin"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Gherkin Mode 1.0, Copyright 2011"; /* Change name */
NSHumanReadableCopyright = "© 2011 Michael Diolosa"; /* Change author */